tap 'homebrew/cask'
tap 'homebrew/bundle'

cask 'visual-studio-code'
cask 'iterm2'
cask 'microsoft-teams'
cask 'macpass'
cask 'microsoft-remote-desktop'
cask 'deepl'
cask 'the-unarchiver'
cask 'telegram'
cask 'vlc'
cask 'shottr'
cask 'whatsapp'
cask 'zoom'
cask 'docker'

brew 'vault'
brew 'go'